[BitterfrostHelper]
ChillEffectName="Охлаждение"
ChillEffectDesc="Мобильность и уклонение снижены."
BitterChillEffectName="Обморожение"
BitterChillEffectDesc="Мобильность снижена, невозможно уклоняться. Уязвимость к заморозке."

[MZ_Effect_Zombify]
ZombifyEffectName = "Зомбирование"
ZombifyEffectDesc = "Уязвимость к эффектам, которые обычно действуют только на нежить."

[MZ_Effect_Hypothermia]
HypothermiaEffectName = "Гипотермия"
HypothermiaEffectDesc = "Урон от холода в начале каждого хода, в зависимости от степени охлаждения."

[MZBloodCryomancy_AbilitySet]
ChilblainsChillName = "Озноб (охлаждение)"
ChilblainsBChillName = "Озноб (обморожение)"
ChilblainsFreezeName = "Озноб (заморозка)"
HeatDrainBurningName = "Тепловой отвод (ожог)"

[MZCryomancy_AbilitySet]
BoilChillName = "Кипение (охлаждение)"
BoilBChillName = "Кипение (обморожение)"
BoilFreezeName = "Кипение (заморозка)"

[MZGeomancer_AbilitySet]
MistStormEffectName = "Затуманенный разум"
MistStormEffectDesc = "Воля и защита от взлома снижена."

;несмотря на названия переменных, это не описания, а изменение названия способности.
NEAridDesc = "Пламя пустыни"
NETundraDesc = "Снежный ком"
NEXenoDesc = "Адский плющ"
NETemperateDesc = "Туманный выстрел"
NEUrbanDesc = "Порывистый ветер"
NECaveDesc = "Сталагмит"

ACAridDesc = "Проминенция"
ACTundraDesc = "Морозное мерцание"
ACXenoDesc = "Ядовитый поток"
ACTemperateDesc = "Звездная пыль"
ACUrbanDesc = "Буря"
ACCaveDesc = "Землетрясение"